[
    {
        "title": "Cancer",
        "description": "Cancer is a disease in which some of the body’s cells grow uncontrollably and spread to other parts of the body. Symptoms include fatigue, weight changes, and skin changes. Treatment options include surgery, chemotherapy, and radiation therapyCancer is a disease in which some of the body’s cells grow uncontrollably and spread to other parts of the body. Symptoms include fatigue, weight changes, and skin changes. Treatment options include surgery, chemotherapy, and radiation therapyCancer is a disease in which some of the body’s cells grow uncontrollably and spread to other parts of the body. Symptoms include fatigue, weight changes, and skin changes. Treatment options include surgery, chemotherapy, and radiation therapyCancer is a disease in which some of the body’s cells grow uncontrollably and spread to other parts of the body."
    },
    {
        "title": "Dengue",
        "description": "Dengue is a mosquito-borne viral infection. Common symptoms include high fever, severe headache, pain behind the eyes, joint and muscle pain, and rash. Treatment focuses on managing symptoms and hydration.Cancer is a disease in which some of the body’s cells grow uncontrollably and spread to other parts of the body. Symptoms include fatigue, weight changes, and skin changes. Treatment options include surgery, chemotherapy, and radiation therapyCancer is a disease in which some of the body’s cells grow uncontrollably and spread to other parts of the body. Symptoms include fatigue, weight changes, and skin changes. Treatment options include surgery, chemotherapy, and radiation therapyCancer is a disease in which some of the body’s cells grow uncontrollably and spread to other parts of the body."
    },
    {
        "title": "Migraine",
        "description": "A migraine is a headache that can cause severe throbbing pain on one side of the head, accompanied by nausea, vomiting, and sensitivity to light. Treatment includes pain relief and preventive medications.Cancer is a disease in which some of the body’s cells grow uncontrollably and spread to other parts of the body. Symptoms include fatigue, weight changes, and skin changes. Treatment options include surgery, chemotherapy, and radiation therapyCancer is a disease in which some of the body’s cells grow uncontrollably and spread to other parts of the body. Symptoms include fatigue, weight changes, and skin changes. Treatment options include surgery, chemotherapy, and radiation therapyCancer is a disease in which some of the body’s cells grow uncontrollably and spread to other parts of the body"
    }
]
